{
    "HELLO": "Hi. I am a BOT and I would like to keep you updated with top news of the day. Type TECH or CRICKET or ENTERTAINMENT or TV or TRAVEL",
    "HI": "Hi. I would like to keep you updated with top news of the day. Type TECH or CRICKET or ENTERTAINMENT or TV or TRAVEL",
    "HEY": "Hi. I would like to keep you updated with top news of the day. Type TECH or CRICKET or ENTERTAINMENT or TV or TRAVEL",
    "TECH":"TOP TECH NEWS : Facebook Messenger launches Group Calling to become your phone. Just tap the Phone icon, select which of the group chat members you want included and they’ll all receive a Messenger call simultaneously. If you miss the initial call but it’s still in progress, you can tap the Phone icon in the group chat to join the call. At any time you can see who’s on the call and send another ping to anyone who hasn’t joined. Read more at %[TechCrunch](http://techcrunch.com/2016/04/20/facebook-messenger-group-calling/)",
    "CRICKET":"TOP CRICKET NEWS : India is set to host a day-night Test during New Zealand's visit later this year. Anurag Thakur, the BCCI secretary, said on Thursday that the BCCI would use the pink Kookaburra ball for the Test match. Read more at %[CricInfo](http://www.espncricinfo.com/india/content/story/1001381.html)",
    "ENTERTAINMENT":"TOP ENTERTAINMENT NEWS : Laal Rang movie is release today. It is half-baked and unconvincing. Despite the grit, it never becomes a riveting film. Here's a lesson to learn: Ideas don't make good films, execution does. Read more at %[TimesEntertainment](http://timesofindia.indiatimes.com/entertainment/hindi/movie-reviews/Laal-Rang/movie-review/51922772.cms)",
    "TV":"TOP TV NEWS : Chetan Hansraj is excited to be donning a rugged tribal avatar in periodical drama - Ek Tha Raja Ek Thi Rani. The television star says the role has a mysterious and interesting vibe to it. Read more at %[TimesTV](http://timesofindia.indiatimes.com/tv/news/hindi/Chetan-Hansraj-excited-to-don-tribal-avatar-in-Ek-Tha-Raja-Ek-Thi-Rani/articleshow/51925131.cms)",
    "TRAVEL":"TOP TRAVEL NEWS : While exploring the Andamans archipelago, its various beach markets and quaint outlets tucked inside by-lanes, you're likely to come across the most exquisite curios made from natural and locally-available raw materials. Ranging from cane handicrafts, wooden decorative items and accessories made from sea shells and pearls, the street markets in the Andamans offer a surfeit of souvenirs. Read more at %[TimesTravel](http://www.happytrips.com/things-to-do/souvenir-shopping-in-the-andamans/as37256140.cms)",
    "I love you": "Awh! I love you too!",
    "VIDEO":"%[youtube](http://youtube.com)",
    "DISCONNECT": "Roger that, NewsBot is back."
}
